/* NSMenuItem : <title:About Chmox> (oid:58) */
"About Chmox" = "關於 Chmox";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "將此程式所有視窗移至最前";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "檢查拼字";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "在輸入時同步檢查拼字";

/* NSMenuItem : <title:Check for Updates...> (oid:210) */
"Check for Updates..." = "檢查更新...";

/* NSMenu : <title:Chmox> (oid:57) */
"Chmox" = "Chmox";

/* NSMenuItem : <title:Chmox Help> (oid:111) */
"Chmox Help" = "Chmox 輔助說明";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "清除選單";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "關閉";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "拷貝";

/* NSMenuItem : <title:Customize Toolbar...> (oid:222) */
"Customize Toolbar..." = "自定工具列...";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "剪下";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "刪除";

/* NSMenuItem : <title:Drawer> (oid:217) */
"Drawer" = "抽屜";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "編輯";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "檔案";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "尋找";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "尋找下一個";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "尋找上一個";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "尋找…";

/* NSMenuItem : <title:Go Back> (oid:224) */
"Go Back" = "返回";

/* NSMenuItem : <title:Go Forward> (oid:225) */
"Go Forward" = "往前";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "輔助說明";

/* NSMenuItem : <title:Hide Chmox> (oid:134) */
"Hide Chmox" = "隱藏 Chmox";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "隱藏其他";

/* NSMenuItem : <title:Hide Toolbar> (oid:220) */
"Hide Toolbar" = "隱藏工具列";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "跳至所選範圍";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Make Text Bigger> (oid:227) */
"Make Text Bigger" = "加大字級";

/* NSMenuItem : <title:Make Text Smaller> (oid:228) */
"Make Text Smaller" = "縮小字級";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "縮到最小";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "打開最近使用過的項目";

/* NSMenuItem : <title:Open…> (oid:72) */
"Open…" = "打開…";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "設定頁面…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "貼上";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "偏好設定…";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "列印…";

/* NSMenuItem : <title:Quit Chmox> (oid:136) */
"Quit Chmox" = "結束 Chmox";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "重作";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "全選";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "服務";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "顯示全部";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "拼字檢查";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "拼字檢查…";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "還原";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "使用所選範圍尋找";

/* NSMenuItem : <title:View> (oid:219) */
"View" = "顯示方式";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "視窗";

/* NSMenuItem : <title:Zoom> (oid:203) */
"Zoom" = "縮放視窗";

